{
  "${modID}:BrokenAlarm": {
    "NAME": "Broken Alarm",
    "FLAVOR": "You've tried everything, but the beeping just wont stop.",
    "DESCRIPTIONS": [
      "At the start of your turn, apply 1 Insomnia to all enemies."
    ]
  },
  "${modID}:DreamJournal": {
    "NAME": "Dream Journal",
    "FLAVOR": "I've been meaning to keep one of these for ages!",
    "DESCRIPTIONS": [
      "At the start of each combat, Awaken 1 card."
    ]
  },
  "${modID}:EyeMask": {
    "NAME": "Eye Mask",
    "FLAVOR": "At last, total darkness... and a light flickering in the far distance.",
    "DESCRIPTIONS": [
      "Start each combat with 1 Trance."
    ]
  },
  "${modID}:GoodJobSticker": {
    "NAME": "Good Job Sticker",
    "FLAVOR": "Its yellow shine inspires you to dig deep.",
    "DESCRIPTIONS": [
      "When you Awaken a card, upgrade it until the end of combat."
    ]
  },
  "${modID}:IncenseHolder": {
    "NAME": "Incense Holder",
    "FLAVOR": "The odour pouring from this seems to help dispel bad dreams.",
    "DESCRIPTIONS": [
      "When you play an unplayable card from forgotten, exhaust it and gain one energy."
    ]
  },
  "${modID}:LavaLamp": {
    "NAME": "Lava Lamp",
    "FLAVOR": "Staring too long at the globs of light gives you a headache.",
    "DESCRIPTIONS": [
      "Whenever you apply Insomnia to an enemy, apply 1 more Insomnia."
    ]
  },
  "${modID}:SleepingMouse": {
    "NAME": "Sleeping Mouse",
    "FLAVOR": "She seems completely impervious to the horrors around her.",
    "DESCRIPTIONS": [
      "Whenever you Awaken a card, gain 3 block."
    ]
  },
  "${modID}:SleepMobile": {
    "NAME": "Sleep Mobile",
    "FLAVOR": "Looking at it gives you an odd sense of deja vu.",
    "DESCRIPTIONS": [
      "Whenever you remember a power card, shuffle a copy of that card into your deck."
    ]
  },
  "${modID}:StickerNote": {
    "NAME": "Sticker Note",
    "FLAVOR": "Funny.... it's your handwriting, but you don't remember writing it.",
    "DESCRIPTIONS": [
      "You may play non-Urgent cards even when you have an Urgent card in your hand. When you do, lose 1HP for every Urgent card in your hand."
    ]
  },
  "${modID}:TeddyBear": {
    "NAME": "Fluffy the Bear",
    "FLAVOR": "Fluffy? How did you get into my dream?",
    "DESCRIPTIONS": [
      "Start each combat with three cards in your deck Forgotten."    ]
  },
  "${modID}:WideEyedDoll": {
    "NAME": "Wide-Eyed Doll",
    "FLAVOR": "Where's Fluffy? ...Was this there when I went to sleep?",
    "DESCRIPTIONS": [
      " (TESTING) Replaces Fluffy the Bear. NL Cards remain Forgotten between combats."
      ]
  }
}